
/* Class = "NSTextField"; ibShadowedToolTip = "ライブラリデータベースのバックアップの場所を選択します"; ObjectID = "44"; */
"44.ibShadowedToolTip" = "ライブラリデータベースのバックアップの場所を選択します";

/* Class = "NSTextField"; ibShadowedToolTip = "レンダリングファイル、解析ファイル、サムネールイメージ、およびオーディオ波形ファイルの場所を選択します"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "レンダリングファイル、解析ファイル、サムネールイメージ、およびオーディオ波形ファイルの場所を選択します";

/* Class = "NSTextField"; ibShadowedToolTip = "読み込んだファイル、プロキシファイル/最適化されたファイル、および統合されたファイルの場所を選択します"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "読み込んだファイル、プロキシファイル/最適化されたファイル、および統合されたファイルの場所を選択します";

/* Class = "NSTextFieldCell"; title = "メディア: "; ObjectID = "57"; */
"57.title" = "メディア: ";

/* Class = "NSTextFieldCell"; title = "キャッシュ: "; ObjectID = "63"; */
"63.title" = "キャッシュ: ";

/* Class = "NSTextFieldCell"; title = "バックアップ: "; ObjectID = "69"; */
"69.title" = "バックアップ: ";

/* Class = "NSWindow"; title = "Window"; ObjectID = "104"; */
"104.title" = "Window";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名前のラベル"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "名前のラベル";

/* Class = "NSTextFieldCell"; title = "名前: "; ObjectID = "147"; */
"147.title" = "名前: ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "名前のラベル"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "名前のラベル";

/* Class = "NSTextFieldCell"; title = "説明行1\n行2\n行3\n行4"; ObjectID = "154"; */
"154.title" = "説明行1\n行2\n行3\n行4";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "158"; */
"158.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "159"; */
"159.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "160"; */
"160.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "161"; */
"161.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "165"; */
"165.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "166"; */
"166.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "167"; */
"167.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "170"; */
"170.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "171"; */
"171.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "172"; */
"172.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "173"; */
"173.title" = "Item 3";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "178"; */
"178.title" = "OK";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "182"; */
"182.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "再チェック"; ObjectID = "186"; */
"186.title" = "再チェック";

/* Class = "NSButtonCell"; title = "ライブラリを閉じる"; ObjectID = "193"; */
"193.title" = "ライブラリを閉じる";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "FGM-Pl-m80"; */
"FGM-Pl-m80.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "WKT-jd-Rzm"; */
"WKT-jd-Rzm.title" = "項目2";

/* Class = "NSTextFieldCell"; title = "Motionコンテンツ: "; ObjectID = "gDX-M9-PKm"; */
"gDX-M9-PKm.title" = "Motionコンテンツ: ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "jmo-5I-ER1"; */
"jmo-5I-ER1.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "uG5-b4-x79"; */
"uG5-b4-x79.title" = "項目3";

/* Class = "NSTextField"; ibShadowedToolTip = "読み込んだファイル、プロキシファイル/最適化されたファイル、および統合されたファイルの場所を選択します"; ObjectID = "wQd-DI-XuF"; */
"wQd-DI-XuF.ibShadowedToolTip" = "読み込んだファイル、プロキシファイル/最適化されたファイル、および統合されたファイルの場所を選択します";
